Repository: ultramega/elementary-uwp
Catalog: Elementary/Strings/*/Elements.resw
Source language: en_us
Languages: pt_br, ru

# Name.001
source: Hydrogen
pt_br: Hidrogênio
ru: Водород

# Name.002
source: Helium
pt_br: Hélio
ru: Гелий

# Name.003
source: Lithium
pt_br: Lítio
ru: Литий

# Name.004
source: Beryllium
pt_br: Berílio
ru: Бериллий

# Name.005
source: Boron
pt_br: Boro
ru: Бор

# Name.006
source: Carbon
pt_br: Carbono
ru: Углерод

# Name.007
source: Nitrogen
pt_br: Nitrogênio
ru: Азот

# Name.008
source: Oxygen
pt_br: Oxigênio
ru: Кислород

# Name.009
source: Fluorine
pt_br: Flúor
ru: Фтор

# Name.010
source: Neon
pt_br: Neônio
ru: Неон

# Name.011
source: Sodium
pt_br: Sódio
ru: Натрий

# Name.012
source: Magnesium
pt_br: Magnésio
ru: Магний

# Name.013
source: Aluminium
pt_br: Alumínio
ru: Алюминий

# Name.014
source: Silicon
pt_br: Silício
ru: Кремний

# Name.015
source: Phosphorus
pt_br: Fósforo
ru: Фосфор

# Name.016
source: Sulphur
pt_br: Enxofre
ru: Сера

# Name.017
source: Chlorine
pt_br: Cloro
ru: Хлор

# Name.018
source: Argon
pt_br: Argônio
ru: Аргон

# Name.019
source: Potassium
pt_br: Potássio
ru: Калий

# Name.020
source: Calcium
pt_br: Cálcio
ru: Кальций

# Name.021
source: Scandium
pt_br: Escândio
ru: Скандий

# Name.022
source: Titanium
pt_br: Titânio
ru: Титан

# Name.023
source: Vanadium
pt_br: Vanádio
ru: Ванадий

# Name.024
source: Chromium
pt_br: Crômio
ru: Хром

# Name.025
source: Manganese
pt_br: Manganês
ru: Марганец

# Name.026
source: Iron
pt_br: Ferro
ru: Железо

# Name.027
source: Cobalt
pt_br: Cobalto
ru: Кобальт

# Name.028
source: Nickel
pt_br: Níquel
ru: Никель

# Name.029
source: Copper
pt_br: Cobre
ru: Медь

# Name.030
source: Zinc
pt_br: Zinco
ru: Цинк

# Name.031
source: Gallium
pt_br: Gálio
ru: Галлий

# Name.032
source: Germanium
pt_br: Germânio
ru: Германий

# Name.033
source: Arsenic
pt_br: Arsênio
ru: Мышьяк

# Name.034
source: Selenium
pt_br: Selênio
ru: Селен

# Name.035
source: Bromine
pt_br: Bromo
ru: Бром

# Name.036
source: Krypton
pt_br: Criptônio
ru: Криптон

# Name.037
source: Rubidium
pt_br: Rubídio
ru: Рубидий

# Name.038
source: Strontium
pt_br: Estrôncio
ru: Стронций

# Name.039
source: Yttrium
pt_br: Ítrio
ru: Иттрий

# Name.040
source: Zirconium
pt_br: Zircônio
ru: Цирконий

# Name.041
source: Niobium
pt_br: Nióbio
ru: Ниобий

# Name.042
source: Molybdenum
pt_br: Molibdênio
ru: Молибден

# Name.043
source: Technetium
pt_br: Tecnécio
ru: Технеций

# Name.044
source: Ruthenium
pt_br: Rutênio
ru: Рутений

# Name.045
source: Rhodium
pt_br: Ródio
ru: Родий

# Name.046
source: Palladium
pt_br: Paládio
ru: Палладий

# Name.047
source: Silver
pt_br: Prata
ru: Серебро

# Name.048
source: Cadmium
pt_br: Cádmio
ru: Кадмий

# Name.049
source: Indium
pt_br: Índio
ru: Индий

# Name.050
source: Tin
pt_br: Estanho
ru: Олово

# Name.051
source: Antimony
pt_br: Antimônio
ru: Сурьма

# Name.052
source: Tellurium
pt_br: Telúrio
ru: Теллур

# Name.053
source: Iodine
pt_br: Iodo
ru: Иод

# Name.054
source: Xenon
pt_br: Xenônio
ru: Ксенон

# Name.055
source: Caesium
pt_br: Césio
ru: Цезий

# Name.056
source: Barium
pt_br: Bário
ru: Барий

# Name.057
source: Lanthanum
pt_br: Lantânio
ru: Лантан

# Name.058
source: Cerium
pt_br: Cério
ru: Церий

# Name.059
source: Praseodymium
pt_br: Praseodímio
ru: Празеодим

# Name.060
source: Neodymium
pt_br: Neodímio
ru: Неодим

# Name.061
source: Promethium
pt_br: Promécio
ru: Прометий

# Name.062
source: Samarium
pt_br: Samário
ru: Самарий

# Name.063
source: Europium
pt_br: Európio
ru: Европий

# Name.064
source: Gadolinium
pt_br: Gadolínio
ru: Гадолиний

# Name.065
source: Terbium
pt_br: Térbio
ru: Тербий

# Name.066
source: Dysprosium
pt_br: Disprósio
ru: Диспрозий

# Name.067
source: Holmium
pt_br: Hôlmio
ru: Гольмий

# Name.068
source: Erbium
pt_br: Érbio
ru: Эрбий

# Name.069
source: Thulium
pt_br: Túlio
ru: Тулий

# Name.070
source: Ytterbium
pt_br: Itérbio
ru: Иттербий

# Name.071
source: Lutetium
pt_br: Lutécio
ru: Лютеций

# Name.072
source: Hafnium
pt_br: Háfnio
ru: Гафний

# Name.073
source: Tantalum
pt_br: Tântalo
ru: Тантал

# Name.074
source: Tungsten
pt_br: Tungstênio
ru: Вольфрам

# Name.075
source: Rhenium
pt_br: Rênio
ru: Рений

# Name.076
source: Osmium
pt_br: Ósmio
ru: Осмий

# Name.077
source: Iridium
pt_br: Irídio
ru: Иридий

# Name.078
source: Platinum
pt_br: Platina
ru: Платина

# Name.079
source: Gold
pt_br: Ouro
ru: Золото

# Name.080
source: Mercury
pt_br: Mercúrio
ru: Ртуть

# Name.081
source: Thallium
pt_br: Tálio
ru: Таллий

# Name.082
source: Lead
pt_br: Chumbo
ru: Свинец

# Name.083
source: Bismuth
pt_br: Bismuto
ru: Висмут

# Name.084
source: Polonium
pt_br: Polônio
ru: Полоний

# Name.085
source: Astatine
pt_br: Astato
ru: Астат

# Name.086
source: Radon
pt_br: Radônio
ru: Радон

# Name.087
source: Francium
pt_br: Frâncio
ru: Франций

# Name.088
source: Radium
pt_br: Rádio
ru: Радий

# Name.089
source: Actinium
pt_br: Actínio
ru: Актиний

# Name.090
source: Thorium
pt_br: Tório
ru: Торий

# Name.091
source: Protactinium
pt_br: Protactínio
ru: Протактиний

# Name.092
source: Uranium
pt_br: Urânio
ru: Уран

# Name.093
source: Neptunium
pt_br: Netúnio
ru: Нептуний

# Name.094
source: Plutonium
pt_br: Plutônio
ru: Плутоний

# Name.095
source: Americium
pt_br: Amerício
ru: Америций

# Name.096
source: Curium
pt_br: Cúrio
ru: Кюрий

# Name.097
source: Berkelium
pt_br: Berquélio
ru: Берклий

# Name.098
source: Californium
pt_br: Califórnio
ru: Калифорний

# Name.099
source: Einsteinium
pt_br: Einstênio
ru: Эйнштений

# Name.100
source: Fermium
pt_br: Férmio
ru: Фермий

# Name.101
source: Mendelevium
pt_br: Mendelévio
ru: Менделевий

# Name.102
source: Nobelium
pt_br: Nobélio
ru: Нобелий

# Name.103
source: Lawrencium
pt_br: Laurêncio
ru: Лоуренсий

# Name.104
source: Rutherfordium
pt_br: Rutherfórdio
ru: Резерфордий

# Name.105
source: Dubnium
pt_br: Dúbnio
ru: Дубний

# Name.106
source: Seaborgium
pt_br: Seabórgio
ru: Сиборгий

# Name.107
source: Bohrium
pt_br: Bóhrio
ru: Борий

# Name.108
source: Hassium
pt_br: Hássio
ru: Хассий

# Name.109
source: Meitnerium
pt_br: Meitnério
ru: Мейтнерий

# Name.110
source: Darmstadtium
pt_br: Darmstádio
ru: Дармштадтий

# Name.111
source: Roentgenium
pt_br: Roentgênio
ru: Рентгений

# Name.112
source: Copernicium
pt_br: Copernício
ru: Коперниций

# Name.113
source: Ununtrium
pt_br: Nihonium
ru: Нихоний

# Name.114
source: Flerovium
pt_br: Fleróvio
ru: Флеровий

# Name.115
source: Ununpentium
pt_br: Moscovium
ru: Московий

# Name.116
source: Livermorium
pt_br: Livermório
ru: Ливерморий

# Name.117
source: Ununseptium
pt_br: Tennessine
ru: Тенессин

# Name.118
source: Ununoctium
pt_br: Oganesson
ru: Оганесон

# Wiki.001
source: Hydrogen
pt_br: Hidrogénio
ru: Водород

# Wiki.002
source: Helium
pt_br: Hélio
ru: Гелий

# Wiki.003
source: Lithium
pt_br: Lítio
ru: Литий

# Wiki.004
source: Beryllium
pt_br: Berílio
ru: Бериллий

# Wiki.005
source: Boron
pt_br: Boro
ru: Бор

# Wiki.006
source: Carbon
pt_br: Carbono
ru: Углерод

# Wiki.007
source: Nitrogen
pt_br: Azoto
ru: Азот

# Wiki.008
source: Oxygen
pt_br: Oxigénio
ru: Кислород

# Wiki.009
source: Fluorine
pt_br: Flúor
ru: Фтор

# Wiki.010
source: Neon
pt_br: Néon
ru: Неон

# Wiki.011
source: Sodium
pt_br: Sódio
ru: Натрий

# Wiki.012
source: Magnesium
pt_br: Magnésio
ru: Магний

# Wiki.013
source: Aluminium
pt_br: Alumínio
ru: Алюминий

# Wiki.014
source: Silicon
pt_br: Silício
ru: Кремний

# Wiki.015
source: Phosphorus
pt_br: Fósforo
ru: Фосфор

# Wiki.016
source: Sulphur
pt_br: Enxofre
ru: Сера

# Wiki.017
source: Chlorine
pt_br: Cloro
ru: Хлор

# Wiki.018
source: Argon
pt_br: Árgon
ru: Аргон

# Wiki.019
source: Potassium
pt_br: Potássio
ru: Калий

# Wiki.020
source: Calcium
pt_br: Cálcio
ru: Кальций

# Wiki.021
source: Scandium
pt_br: Escândio
ru: Скандий

# Wiki.022
source: Titanium
pt_br: Titânio
ru: Титан

# Wiki.023
source: Vanadium
pt_br: Vanádio
ru: Ванадий

# Wiki.024
source: Chromium
pt_br: Crômio
ru: Хром

# Wiki.025
source: Manganese
pt_br: Manganês
ru: Марганец

# Wiki.026
source: Iron
pt_br: Ferro
ru: Железо

# Wiki.027
source: Cobalt
pt_br: Cobalto
ru: Кобальт

# Wiki.028
source: Nickel
pt_br: Níquel
ru: Никель

# Wiki.029
source: Copper
pt_br: Cobre
ru: Медь

# Wiki.030
source: Zinc
pt_br: Zinco
ru: Цинк

# Wiki.031
source: Gallium
pt_br: Gálio
ru: Галлий

# Wiki.032
source: Germanium
pt_br: Germânio
ru: Германий

# Wiki.033
source: Arsenic
pt_br: Arsênio
ru: Мышьяк

# Wiki.034
source: Selenium
pt_br: Selênio
ru: Селен

# Wiki.035
source: Bromine
pt_br: Bromo
ru: Бром

# Wiki.036
source: Krypton
pt_br: Crípton
ru: Криптон

# Wiki.037
source: Rubidium
pt_br: Rubídio
ru: Рубидий

# Wiki.038
source: Strontium
pt_br: Estrôncio
ru: Стронций

# Wiki.039
source: Yttrium
pt_br: Ítrio
ru: Иттрий

# Wiki.040
source: Zirconium
pt_br: Zircônio
ru: Цирконий

# Wiki.041
source: Niobium
pt_br: Nióbio
ru: Ниобий

# Wiki.042
source: Molybdenum
pt_br: Molibdênio
ru: Молибден

# Wiki.043
source: Technetium
pt_br: Tecnécio
ru: Технеций

# Wiki.044
source: Ruthenium
pt_br: Rutênio
ru: Рутений

# Wiki.045
source: Rhodium
pt_br: Ródio
ru: Родий

# Wiki.046
source: Palladium
pt_br: Paládio
ru: Палладий

# Wiki.047
source: Silver
pt_br: Prata
ru: Серебро

# Wiki.048
source: Cadmium
pt_br: Cádmio
ru: Кадмий

# Wiki.049
source: Indium
pt_br: Índio_(elemento_químico)
ru: Индий

# Wiki.050
source: Tin
pt_br: Estanho
ru: Олово

# Wiki.051
source: Antimony
pt_br: Antimônio
ru: Сурьма

# Wiki.052
source: Tellurium
pt_br: Telúrio
ru: Теллур

# Wiki.053
source: Iodine
pt_br: Iodo
ru: Йод

# Wiki.054
source: Xenon
pt_br: Xenônio
ru: Ксенон

# Wiki.055
source: Caesium
pt_br: Césio
ru: Цезий

# Wiki.056
source: Barium
pt_br: Bário
ru: Барий

# Wiki.057
source: Lanthanum
pt_br: Lantânio
ru: Лантан

# Wiki.058
source: Cerium
pt_br: Cério
ru: Церий

# Wiki.059
source: Praseodymium
pt_br: Praseodímio
ru: Празеодим

# Wiki.060
source: Neodymium
pt_br: Neodímio
ru: Неодим

# Wiki.061
source: Promethium
pt_br: Promécio
ru: Прометий

# Wiki.062
source: Samarium
pt_br: Samário
ru: Самарий

# Wiki.063
source: Europium
pt_br: Európio
ru: Европий

# Wiki.064
source: Gadolinium
pt_br: Gadolínio
ru: Гадолиний

# Wiki.065
source: Terbium
pt_br: Térbio
ru: Тербий

# Wiki.066
source: Dysprosium
pt_br: Disprósio
ru: Диспрозий

# Wiki.067
source: Holmium
pt_br: Hólmio
ru: Гольмий

# Wiki.068
source: Erbium
pt_br: Érbio
ru: Эрбий

# Wiki.069
source: Thulium
pt_br: Túlio
ru: Тулий

# Wiki.070
source: Ytterbium
pt_br: Itérbio
ru: Иттербий

# Wiki.071
source: Lutetium
pt_br: Lutécio
ru: Лютеций

# Wiki.072
source: Hafnium
pt_br: Háfnio
ru: Гафний

# Wiki.073
source: Tantalum
pt_br: Tântalo_(elemento_químico)
ru: Тантал

# Wiki.074
source: Tungsten
pt_br: Tungstênio
ru: Вольфрам

# Wiki.075
source: Rhenium
pt_br: Rênio
ru: Рений

# Wiki.076
source: Osmium
pt_br: Ósmio
ru: Осмий

# Wiki.077
source: Iridium
pt_br: Irídio
ru: Иридий

# Wiki.078
source: Platinum
pt_br: Platina
ru: Платина

# Wiki.079
source: Gold
pt_br: Ouro
ru: Золото

# Wiki.080
source: Mercury_(element)
pt_br: Mercúrio_(elemento_químico)
ru: Ртуть

# Wiki.081
source: Thallium
pt_br: Tálio
ru: Таллий

# Wiki.082
source: Lead
pt_br: Chumbo
ru: Свинец

# Wiki.083
source: Bismuth
pt_br: Bismuto
ru: Висмут

# Wiki.084
source: Polonium
pt_br: Polônio
ru: Полоний

# Wiki.085
source: Astatine
pt_br: Ástato
ru: Астат

# Wiki.086
source: Radon
pt_br: Rádon
ru: Радон

# Wiki.087
source: Francium
pt_br: Frâncio
ru: Франций

# Wiki.088
source: Radium
pt_br: Rádio_(elemento_químico)
ru: Радий

# Wiki.089
source: Actinium
pt_br: Actínio
ru: Актиний

# Wiki.090
source: Thorium
pt_br: Tório
ru: Торий

# Wiki.091
source: Protactinium
pt_br: Protactínio
ru: Протактиний

# Wiki.092
source: Uranium
pt_br: Urânio
ru: Уран

# Wiki.093
source: Neptunium
pt_br: Neptúnio
ru: Нептуний

# Wiki.094
source: Plutonium
pt_br: Plutónio
ru: Плутоний

# Wiki.095
source: Americium
pt_br: Amerício
ru: Америций

# Wiki.096
source: Curium
pt_br: Cúrio
ru: Кюрий

# Wiki.097
source: Berkelium
pt_br: Berquélio
ru: Берклий

# Wiki.098
source: Californium
pt_br: Califórnio
ru: Калифорний

# Wiki.099
source: Einsteinium
pt_br: Einstênio
ru: Эйнштейний

# Wiki.100
source: Fermium
pt_br: Férmio
ru: Фермий

# Wiki.101
source: Mendelevium
pt_br: Mendelévio
ru: Менделевий

# Wiki.102
source: Nobelium
pt_br: Nobélio
ru: Нобелий

# Wiki.103
source: Lawrencium
pt_br: Laurêncio
ru: Лоуренсий

# Wiki.104
source: Rutherfordium
pt_br: Rutherfórdio
ru: Резерфордий

# Wiki.105
source: Dubnium
pt_br: Dúbnio
ru: Дубний

# Wiki.106
source: Seaborgium
pt_br: Seabórgio
ru: Сиборгий

# Wiki.107
source: Bohrium
pt_br: Bóhrio
ru: Борий

# Wiki.108
source: Hassium
pt_br: Hássio
ru: Хассий

# Wiki.109
source: Meitnerium
pt_br: Meitnério
ru: Мейтнерий

# Wiki.110
source: Darmstadtium
pt_br: Darmstácio
ru: Дармштадтий

# Wiki.111
source: Roentgenium
pt_br: Roentgênio
ru: Рентгений

# Wiki.112
source: Copernicium
pt_br: Copernício
ru: Коперниций

# Wiki.113
source: Ununtrium
pt_br: Nihonium
ru: Нихоний

# Wiki.114
source: Flerovium
pt_br: Fleróvio
ru: Флеровий

# Wiki.115
source: Ununpentium
pt_br: Moscovium
ru: Московий

# Wiki.116
source: Livermorium
pt_br: Livermório
ru: Ливерморий

# Wiki.117
source: Ununseptium
pt_br: Tennessine
ru: Теннессин

# Wiki.118
source: Ununoctium
pt_br: Oganesson
ru: Оганесон
